[FILE]
Icon=00000100010010100000010020006804000016000000280000001000000020000000010020000000000000040000000000000000000000000000000000009F330302A8380603A8380603A8380603A8380603A8380603A8380603A8380603A8380603A8380603A8380603A8380603A8380603A8380603A8380603A033030200000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000551B025A5B1E047F5A1E04795A1E047A5A1E047A5A1E047A5A1E047A5A1E047A5A1E047A5A1E047A5A1E047A5A1E047A5A1E047A5A1E04795B1E047F561B025A7D2A05C1892E05FF882D04FD882D04FF882D04FF882D04FF882D04FF882D04FF882D04FF882D04FF882D04FF882D04FF882D04FF882D04FD892E05FF7D2A05C1802E0ABE8B2E05FF892D04FA892D04FC892D04FC892D04FC892D04FC892D04FC892D04FC892D04FC892D04FC892D04FC892D04FC892D04FA8B2E05FF802E0ABE7A2100C1811F00FF801E00FD801E00FF801E00FF801E00FF801E00FF801E00FF801E00FF801E00FF801E00FF801E00FF801E00FF801E00FD811F00FF7A2100C1CBAFA3C1DABBADFFD8B9ACFDD8B9ABFFD8B9ACFFD8B9ACFFD8B9ACFFD8B9ACFFD8B9ACFFD8B9ACFFD8B9ACFFD8B9ACFFD8B9ACFFD8B9ACFDDABBADFFCBAFA3C1F0F0F0C1FFFFFFFFFFFFFFFDFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFDFFFFFFFFF0F0F0C1F0F0EDC1FFFFFEFFFFFFFCFDFFFFFCFFFFFFFCFFFFFFFCFFFFFFFCFFFFFFFCFFFFFFFCFFFFFFFCFFFFFFFCFFFFFFFCFFFFFFFCFFFFFFFCFDFFFFFEFFF0F0EDC1E6E5EEC1F6F6FFFFF4F4FDFDF4F4FDFFF4F4FDFFF4F4FDFFF4F4FDFFF4F4FDFFF4F4FDFFF4F4FDFFF4F4FDFFF4F4FDFFF4F4FDFFF4F4FDFDF6F6FFFFE6E5EEC15F5CD9C16C68EAFF6A65E8FD6A66E8FF6A66E8FF6A66E8FF6A66E8FF6A66E8FF6A66E8FF6A66E8FF6A66E8FF6A66E8FF6A66E8FF6A65E8FD6C68EAFF5F5CD9C1605CD9BE716EEAFF6E6BE8F96F6CE8FB6F6CE8FB6F6CE8FB6F6CE8FB6F6CE8FB6F6CE8FB6F6CE8FB6F6CE8FB6F6CE8FB6F6CE8FB6E6BE8F9716EEAFF605CD9BE6F6BDCC18885EFFF8581ECFD8682EDFF8582ECFF8582ECFF8582EDFF8582EDFF8582ECFF8582ECFF8682EDFF8582ECFF8582ECFF8581ECFD8885EEFF6F6BDCC16764DB817975E7B57874E6AC7875E6AE7875E6AE7875E6AE7875E6AE7875E6AE7875E6AE7875E6AE7875E6AE7875E6AE7875E6AE7875E6AC7975E7B56764DB81000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000008783FD03A4A1FF04A4A0FF04A4A1FF04A4A1FF04A4A1FF04A4A1FF04A4A1FF04A4A1FF04A4A1FF04A4A1FF04A4A1FF04A4A1FF04A4A1FF04A4A1FF048783FD03FFFF0000FFFF0000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000FFFF0000
Author=Jaap Kramer - (jaap-kramer@ziggo.nl)
Name=Nederlands (NL)
VersionID=3601
Help=AIMP3-en.chm
LangId=1043

[CONTEXT]
0=Open met AIMP3
1=Speel
2=Toevoegen aan afspeellijst
3=Toevoegen aan wachtrij
4=Toevoegen aan bladwijzers
5=Bewerken tags
6=Converteren naar een ander formaat

[Templates]
%A=%A - Album
%B=%B - Bitrate
%C=%C - Kanalen
%D=%D - Bestandspad
%E=%E - Extensie
%F=%F - Bestandsnaam
%G=%G - Genre
%H=%H - Bemonster snelheid
%L=%L - Speelduur
%R=%R - Artiest
%S=%S - Bestandsgrootte
%T=%T - Titel
%Y=%Y - Datum
%M=%M - Markering
%PD=%PD - Bovenliggende map
%IN=%IN - Bestandsindex in afspeellijst
%NL=%NL - Nieuwe regel (alleen voor tracklijst)
%DC=%DC - Creatie datum bestand
%DM=%DM - Wijzigings datum bestand
%TC=%TC - Creatie tijd bestand
%TM=%TM - Wijzingings tijd bestand
%DN=%DN - Disc nummer
%TN=%TN - Track nummer
%IF()=%Als(A, B, C) = C, als "A" is leeg
%Up()=%Up(), ALLE LETTERS IN HOOFD LETTERS
%Low()=%Low(), alles in kleine letters
%Caps()=%Caps(), Alle woorden met een hoofdletter
%Char()=%Char(X), Teken met code X
%Replace()=%Vervang(A, B, C), A - bron string, B/C - wat te vervangen/vervangen door
%RT=%RT - Bestands waardering

[Updater]
Caption=Update Checker
L1=Uw versie:
L2=Laatste versie:
L3=Handmatige update controle
L4=Nieuwe versie beschikbaar: %s
CB1=Geen herinnering aan deze versie
B1=Zoeken naar updates
B2=Installeer

[MSG]
1=Nieuwe afspeellijst
2=Voer een naam in
3=Apparaat veilig verwijderen
4=Deze bewerking verwijderd alle bestanden van de harde schijf! Doorgaan?
5=(uitgeschakeld)
6=Bestand of map niet gevonden!
7=Minimaliseer naar systeemvak
8=Toon hoofdvenster
9=Hernoem
10=Volume
11=Positie
12=Afspelen
13=Afspelen vanaf het begin
14=Pauze
17=Uit|Aan
18=Verstuur bestanden
19=Deze sneltoets is ongeldig of is al toegewezen aan een andere toepassing
20=Gebruik multimedia toetsen?
21=Deze bewerking sluit alle afspeellijsten, behalve de actieve. Doorgaan?
22=Schrijf naar bestand
23=Voorbeeld
24=Hoogst
25=Kon de wijzigingen in bestand "%s" niet opslaan, mogelijk wordt deze geblokkeerd door een andere toepassing.
26=Wijzigingen aan bestanden toetsaan?
27=Componist
28=Scherm bepaald door positie of Hoofd venster|Scherm %d: Secundair (%s)|Scherm %d: Primair (%s)
29=Map "%s" bestaat niet
30=Kon een van de plug-ins niet verwijderen, mogelijk wordt deze gebruikt door de toepassing:
31=Klaar...
32=Enkele afspeellijst modus:\nKon niet wijzigen van afspeellijst omdat deze is geblokkeerd!
33=Zoek
34=Spectrum analyse
35=(Toon alles)
36=Verplaats hierMove here
37=Geblokkeerd
38=Deze optie schakelt de mogelijkheid uit om meer dan een afspeellijst te maken.\nAls u deze optie kiest worden andere afspeellijsten automatisch gesloten!
39=Kwaliteit
40=Opslaan als
41=Download van het Internet
42=Formaat:
43=(Standaard)
44=Snelheid
45=Balans
46=Opent...|Buffert...
47=Radio capture
48=Titel
49=Registreren
50=Deze sleutel wordt al gebruikt!
51=Spring naar tijd:
52=Ongeldig formaat
53=Nieuwe versie is beschikbaar. Nu downloaden?
54=Geluidsklanken
55=Huidige waarde:
56=gebruik voor het sorteren van mappen het "\" symbool in de template
57=Wilt u de statistieken echt resetten?
58=Nieuwe template
59=Filter
60=Kon de toepasselijke groep niet vinden.\nWilt u deze maken?
61=Bewerking is nog niet voltooid. Wilt u deze afbreken?
62=Enkele bewerkingen zijn nog niet voltooid! Wilt u deze annuleren?
63=Bestanden zoeken:
64=Grootte:
65=Creatie datum:
67=Updaten...
68=Klaar!\nNieuw database grootte: %s\nOpgeslagen: %s.
69=Toepassen
70=Annuleren
72=Bestands type
73=Laden...
74=Profiel map
75=Sorteren op template
76=Instellen merkteken %s
77=Autom. zoeken
78=Nieuwe bestanden:
79=Transparantheid
80=Voorbeeld
82=Bestands locatie
83=Copyright
84=Wijzingen worden toegepast nadat de toepassing werd herstart
85=Merkteken
86=Kopie
87=Plakken
88=Knippen
89=Bron
90=Resultaat
91=Label niet gevonden. bestand wordt hernoemd
92=Alles|Toevoegingen|Decoders|Visuals|DSP
94=Herhaal deel "A-B" [uit]|Punt "A" toegewezen|Herhaal deel "A-B" [aan]|
95=Herverbinding over %s sec
96=Waarschuwing! Deze bewerking zet de voorinstellingenlijst terug op standaard!
97=Opslaan spelerstatus na sluiten
98=Gebruik de mini-afspeler of minimaliseer naar het systeemvak
99=Voorinstellingen editor
100=Album
101=URL
102=Artiest
103=Titel
104=Commentaar
105=Genre
106=Verwijder label
107=Jaar
108=Track #
109=Disc #
110=Albumhoes
111=Geluidsfragmenten niet gevonden of ongeldig.
112=<geen>
113=Klaar!
114=Deze bewerking zal alle bestanden en statistoeken verwijderen uit de database! Doorgaan?
115=Speelduur
116=Bestand|Map|Afspeellijst
117=Afgespeeld
118=Toegevoegd
119=Waardering
120=Beheren afspeellijsten
121=Vertraging:
122=Sluiten
123=Kopieër bestand naar klembord
124=Open label editor
125=Catalogussen
127=Afspeel teller
128=Kopieër naar to...
129=Autom. vullen (RMB - template selectie)
130=Album artiest
131=Converteren:
132=Hernoem
133=Instellingen
134=Gepauzeerd
135=Verklein
136=Instellingen werden gewijzigd. Wilt u de wijzingen opslaan?
137=Verwijderbare speler|CD-speler
138=Toepassen op
139=Computer sluit af over %s sec
140=Uitgever
71=Administrator rechten zijn vereist
141=dB
142=Waarschuwing! Andere programma's kunnen geen geluid afgeven, als dit uitvoer apparaat type wordt gebruikt door AIMP.
126=Even wachten...
66=Niets gevonden
93=Toevoegen bestanden...
81=Songteksten

[Actions]
Form.Minimize=Minimaliseer
Tabs.ScrollUp=Scroll tabbladen vooruit
Tabs.ScrollDown=Scroll tabbladen achteruit
Form.DockTo=Koppelen
Form.DockToEdges=naar rechter schermzijde|naar rechter schermzijde|naar bovenzijde scherm|naar ondrzijde scherm
Form.DoMaximize=Maximaliseer
Form.Undock=Loskoppelen
Form.Pin=Vastzetten venster
Form.StayOnTop=Blijf op de voorgrond
Visuals.VisualMenu=Lijst met visualisaties
QuickSearch=Snel zoeken
Form.Minimize=Minimaliseer
EqualizerFrame=Equalizer
PlaylistFrame=Afspeellijst
Form.Maximize=Maximaliseerize|Terugzetten
Form.Visible=%s - toon|%s - verbergen

[ConfirmDialog]
Caption=Vervang
gbFile1=Vervang bestand
gbFile2=Door een nieuw bestand
B1=Vervang
B2=Vervang alles
B3=Overslaan
B4=Sla alles over
B5=Hernoem
B6=Annuleren

[About]
Caption=Over
L1=Ondersteuning:
L2=Auteur:
L3=Oprichter:
L4=Ontwerper:
L5=Licentie
L6=Wijzingen log
B1=Sluiten

[AIMP]
acMainDSPManager=DSP Manager
pmMisc.h=Div. menu
pmAdd.h=Toevoegen menu items
pmDelete.h=Verwijderen menu items
pmSorting.h=Sorteren menu items
acPlaylistPlayPrevious=Afspelen laatste afspeellijst
pmPlaylistList.h=Lijst met afspeellijsten
acPlaylistAddSelectedToQueue=Toevoegen aan wachtrij
acPlaylistAddSelectedToBookmarks.h=Toevoegen bladwijzer
acMainAddFiles.h=Toevoegen bestanden
acMainAddFiles=Bestanden
acMainAddFolder.h=Toevoegen map
acMainAddFolder=Map
acMainAddPlaylist.h=Toevoegen afspeelijst
acMainAddPlaylist=Afspeellijst
acMainAddURL=URL
acMainAddURL.h=Toevoegen URL
miReadOnly=Blokkeren voor wijzigingen
acPlaylistReloadFromPreimage=Herlaad gegevens vanuit een voorafbeelding
acOpenFolder=Openen map
acOptionShutdown.h=Scheduler opties
acOptionShutdown=Scheduler
CategoryMenu=Categorie
CategoryOptions=Opties
ClearPls=Leegmaken afspeellijst
acQueueClear=Leegmaken wachtrij
acMainExit.h=Sluiten AIMP3
acPlaylistClose=Sluit afspeellijst
acPlaylistCloseOthers=Sluiten andere afspeelijsten
CM_DEL=Verwijder uit de afspeelijst
acPlaylistFindNewFiles=Zoek nieuwe bestanden
CM_SEL=Selecteer bestanden
acPlayableFileCopyInfoToClipboard.h=Kopieër bestandsinfo naar klembord
acPlaylistCopySelectedToClipboard=Kopieër geselecteerde bestanden naar klembord
CountLabel.h=Aantal bestanden in afspeellijst
acPlayableFileShowFileInfo=Actuele bestandsinfo
acPlayerRepeatPartAB=Herhaal deel "А-B"
acPlaylistDeleteAll=Verwijder alles
acPlaylistDeleteNonExists=Verwijder ontbrekende
acPlayableFileDeletePhysically=Verwijder actueel afspelend bestand fysiek
acPlaylistDeleteNonSelected=Verwijder alle bestanden behalve de geselecteerde
acPlaylistDeleteSwitchedOff=Verwijder uitgeschakelde bestanden
acPlaylistDeleteSwitchedOffPhysically=Verwijder uitgeschakelde bestanden fysiek
acPlaylistDeleteDuplicates=Verwijder duplicaten
acPlaylistDeleteSelectedPhysically=Verwijder geselecteerde bestanden fysiek
acPlaylistDeleteSelected=Verwijder geselecteerde bestanden
acPlaylistRemoveSelectedFromQueue=Verwijder uit de wachtrij
acPlayableFileCopyFileToClipboard.h=Kopieër bestand naar klembord
acPlaylistFocusedItemShowQTE=Bestandsinfo
acSearchAdvanced=Geavanceerd zoeken
acSearchQuick=Snel zoeken (start / doorgaan)
acVisualFullScreen.h=Volledig-scherm visualisatie modus
acVisualFullScreen=Volledig-scherm
acHelp=Help
acOptionHotkeys.h=Sneltoetsen opties
acOptionHotkeys=Sneltoetsen
acPlaylistInsertAfterPlayingItem=Invoegen na afspelen
ItmEQPos=Toon equalizer links
acPlayerJumpToTime=Spring naar tijd
acOptionLangs.h=Taal instellingen
acOptionLangs=Taal
pmManagePlaylist.h=Afspeelbeheer
acPlayerSeekBackward.h=Zoek vooruit
LengthLabel.h=Totale speelduur afspeellijst
pmMainMenu.h=Hoofdmenu
pmEqualizer.h=Equalizer instellingen
miSortByPatternOptions=Opties
pmQuickOptions.h=Snelle instellingen
acUtilsAudioLibrary=Audio bibliotheek
N20=Wachtrij
N22=Systeemvak
N31=Visualisatie modus
N35=Weergave venster
N36=Equalizer
N37=Visueel venster
N38=(verberg alles)
N40=Visualisatie
N41=Skins
N43=Help
N47=Afsluiten
N56=Utilities
N6=Herscan labels
N70=Opschorten sneltoetsen
N75=Utilities
N79=Toon huidige
N80=Laad voorinstelling
N81=Opslaan voorinstelling
N83=Reset alle ingestelde effecten
N84=Reset equalizer instellingen
N85=Alles inklappen
N86=Alles uitklappen
N90=Speler
N91=Spelen/Pauze
N92=Stop
N93=Toevoegen bestanden
N95=Vorige track
N96=Volgende track
N98=Volume
N114=Samenvoegen met soortgelijke categorieën
N115=Samenvoegen alle gelijksoortige categorieën
acPlaylistNew=Nieuwe afspeellijst
acPlayerNextTrack=Volgende track
acPlaylistNext.h=Volgende afspeellijst
acVisualNormal.h=Normale visualiserings modus
acVisualNormal=Normaal
acMainOpenFiles.h=Open bestand(en)
acMainOpenFiles=Open bestand(en)
acMainOpenPlaylist.h=Open afspeellijst
acMainOpenPlaylist=Open afspeellijst
acMainOpenFolder=Open map
acOptions=Voorkeuren
acFormsTogglePlaylistVisibility=Toon/Verberg afspeellijst
acPlayerPlayPause=Speel/Pauze
acPlaylistPlayFocusedItem.h=Afspelen geselecteerd bestand
acPlaylistPlayFocusedItem=Speel
acOptionPlugins.h=Instellingen plug-ins
acOptionPlugins=Plug-ins
acPlayerPrevTrack=Vorige track
acPlaylistPrev.h=Vorige afspeellijst
acQueueManager=Wachtrij manager
acPlayerRadioCapture=Radio capture
acPlaylistRename=Hernoem afspeellijst
acPlayerSeekForward.h=Vooruit zoeken
acPlaylistSave=Opslaan afspeellijst
acPlaylistSelectAll.h=Selecteer alle bestanden
acPlaylistSelectAll=Selecteer alles
acPlaylistSelectNone.h=Deselecteer alle bestanden
acPlaylistSelectNone=Deselecteer bestanden
acPlayableFileSendToLastPath.h=Kopieër thans afspelend bestand in de laatst geselecteerde map
Send2Pls=Verstuur naar een andere afspeellijst
SizeLabel.h=Bestands grootte in de afspeellijst
SentToNewPLS=Naar nieuwe afspeellijst
acOptionSkins.h=Interface instellingen
acOptionSkins=Skins
acPlaylistSortByArtist=Sorteren op artiest
acPlaylistSortByDuration=Sorteren op speelduur
acPlaylistSortByFileName=Sorteren op mappen
acPlaylistSortByTitle=Sorteren op titel
acPlaylistReverse.h=Sortering: omkeren
acPlaylistReverse=Omkeren
acPlaylistSortRandomize.h=Sortering: willekeurig
acPlaylistSortRandomize=Willekeurig
acMainMinimize.h=Minimaliseer / Maximaliseer
acPlayerStop.h=Stop afspelen
acPlayerStopAtEnd.h=Stop afspelen na huidg bestand
acSendToTagEditor.h=Verstuur naar label editor
acUtilsTagEditor=Label editor
acSendToTagEditor=Label editor
TL=Opslaan tracklijst
TrayCotnrol=Toon  mini-speler
pmUtilities.h=Utilities
acVisualNext.h=Volgende visualisering
acVisualPrev.h=Vorige visualisering
acPlayerVolumeDown.h=Volume -
acPlayerVolumeMute.h=Dempen (Aan / Uit)
acPlayerVolumeUp.h=Volume +
TCFixFloat=Vastzetten zwevende balk
miPersonalSettings=Persoonlijke instellingen
miSelectPls=Selecteer afspeellijst
acUtilsAudioConverter=Audio Converter
acSendToAudioConverter.h=Verstuur naar Audio Converter
acSendToAudioConverter=Audio Converter
acMainBookmarksManager=Bladwijzer Manager
acMainDSPManagerEQ=DSP Manager: Equalizer
acPlayableFileToggleSwitchInPlaylist.h=Afspeelbaar bestand (aan / uit)
acMainDSPManagerCrossMixing=DSP Manager: Mixer opties
acMainStayOnTop=Blijf op de voorgrond
acPlayerRepeat=Track herhalen
acPlayerShuffle=Shuffle
acPlayerVolumeMute=Dempen
acPlaylistInsertToQueueBeginning=Toevoegen aan begin v/d wachtrij

[InfoBar]
P1=Informatiebalk
CB1=Toon bestandsinfo bij start v/h afspelen
CB2=Door links|Door rechts|Door midden
CB3=Toon aan bovenkant bureaublad|Toon aan de bovenkant bureaublad|Toon aan de onderkant van bureaublad
CB4=Toon albumhoes
CB6=Toon programma's in volledig scherm
CB7=Alleen op de achtergrond toepassen
L3=Toon tijd:
L5=Tekst uitlijning:
RB2=Snelle bestandsinfo kaart
CB8=Toon altijd
GB5=Inhoud
M1=Achtergrond
M2=Regel %d
M3=Lettertype
M4=Tekstkleur
T0=Gedrag
T1=Template
T2=Bekijken

[Options]
Caption=Opties
bCancel=Sluiten

[OptionsFrameHotkeys]
C1=Sneltoetsen
c[0]=Opdrachtnaam
c[1]=Lokaal
c[2]=Globaal 1
c[3]=Globaal 2
B10=Standaard

[OptionsFrameSkins]
C1=Skins
B2=Bladeren...
miDelete=Verwijder

[OptionsFrameAssoc]
CB1=Audio bestanden
CB2=Afspeellijsten
CB3=Skins
C1=Bestands associaties
B8=Toepassen
B9=Verwijder

[OptionsFrameRunningLine.rsShow]
i[0]=Uitgeschakeld
i[1]=Links
i[2]=Rechts
i[3]=Boven
i[4]=Onder

[OptionsFrameRunningLine.rsRun]
i[0]=Uitgeschakeld
i[1]=Links
i[2]=Rechts

[OptionsFrameTray]
Caption=Systeemval
C15=Algemeen
C16=Bestands info
C17=Muis bediening
CB13=Toon bestands info bij muisover
L30=Een klik:
L31=Dubbele klik:
L32=Midden klik:
L34=Toon vertraging:
CB5=Systeemvak altijd tonen
CB4=Afspeelstatus tonen in systeemvak
CB1=Minimaliseer naar systeemvak als de toepassing wordt geminimaliseerd
CB2=Minimaliseer naar systeemvak bij opstarten
CB3=Toon de mini-speler na minimaliseren naar systeemvak

[OptionsFrameTray.TrayCmd]
i[0]=(uitgeschakeld)
i[1]=Toon/Verberg
i[2]=Verplaats naar de bovenkant
i[3]=Bestands info
i[4]=AIMP Volume regelaar
i[5]=Speel af/Pauze
i[6]=Toevoegen en afspelen bestanden
i[7]=Volgende track
i[8]=Vorige track

[OptionsFrameMediaLib]
C1=Audio bibliotheek
CB1=Toestaan statistieken
CB2=Bestanden automatisch toevoegen aan de database
CB3=Bestanden van verwisselbare drives automatisch toevoegen aan de database
GB1=Aantal beluisterd
L1=Bestand wordt beschouwd als beluisterd als deze werd afgespeeld
L2=Minimale bestandsduur:
CB4=Toon bestandswaardering in plaats van een merk, als het merk leeg is

[OptionsSoundOutFrame]
Caption=Afspelen
C1=Afspeelopties
CB2=Logaritmische volume schuifregelaar
L1=Geluid uitvoer type:
L2=Apparaat:
L3=Parameters:
L4=Cache grootte:
L5=Kies kanalen die worden gebruikt voor uitvoer

[OptionsFrameLang]
Caption=Taal
C1=Kies interface taal
L1=Converteer niet-Unicode strings in overeenstemming met
L2=Primair
L3=Extra
L4=Oud

[OptionsFrameAddFiles]
C9=Algemeen
C10=Open bestanden van externe programma's
C11=Slepen en neerzetten
CB1=Vraag gebruiker
CB9=Geopende bestanden direct afspelen
CB15=Toegevoegde bestanden direct afspelen
CB19=Afspelen direct beginnen
CB47=Toevoegen aan de huidige afspeellijst als een bestand is verstuurd
CB59=Sorteren op bestandsbaam
L1=Standaard actie:
L7=Als bestanden worden geopend:
CB6=Autom. scannen afspeellijst als bestanden worden toegevoegd
C1=Toevoegen aan bestand
CB2=Bestanden uitbreiden met een notitie bestand bij het toevoegen aan de afspeellijst

[OptionsFrameAddFiles.CBA]
i[0]=Maak een nieuwe afseellijst
i[1]=Toevoegen aan de huidige afspeellijst
i[2]=Toevoegen aan de lege afspeellijst "Standaard"

[OptionsFrameAddFiles.RG4]
i[0]=Toevoegen bestanden aan de huidige positie
i[1]=Toevoegen bestanden aan het eind van de afpeellijst
i[2]=Toeoegen bestanden aan het begin van de afspeellijst
i[3]=Toevoegen en mixen van bestanden in de afspeellijst

[OptionsFrameFace]
Caption=Interface
C2=Interface opties
C3=Transparantie
CB1=Per-pixel semi-transparantie toestaan
CB28=Animeer visuele weergave als zijn toestand wijzigt
CB30=Toestaan fading effect knoppen
CB35=Soepel scrollen afspeellijst tabbladen
CB52=Snap windows to screen edges and other AIMP's windows
CB38=Transparantie uitschakelen als het venster actief is
CB39=Trabnsparantie uitschakelen als het venster door de muis is gefocusd
CB42=Soepele transparantie
CB5=Spectrum animatie voor een afspeelbaar bestand
CB4=Animate windows when showing or hiding in desktop toolbar mode
CB3=Animate windows pinned to another windows when showing or hiding

[OptionsFramePlaylistView]
Caption=Uiterlijk
C1=Opties uiterlijk
gbLayoutSettings=Layout instellinegn
gbGrouping=Groepeerinstellingen
gbFormating=Formaat instellingen
cbShowNumbers=Toon track nummer
cbAbsoluteNumeration=Absolute nummering
cbShowSwitches=Toon schakelaars kolom
cbShowDuration=Toon speelduur kolom
cbShow2ndLine=Toon een tweede regel met info
cbShowExpandBtns=Toon groep met uitbreidingsknoppen
cbShowMarks=Toon merken
cbGroupMode=Inschakelen groepen
cbMergeGroups=Gelijksoortige categorieën automatisch samenvoegen
CB50=Toon informatie over geselecteerde bestanden
ddZoom=Zoom
bCancel=Annuleren
bOk=Ok

[OptionsFrameNet]
Caption=Verbinding
CB1=Gebruik een directe verbinding
CB2=Gebruik de systeemstandaarden
CB3=Handmatige proxy configuratie
C21=Internet verbindingsopties
L1=Gebruiker-agent:
L79=Timeout:
L81=Buffer grootte:
L98=Wachtwoord:
L106=Server:
L107=Poort:
L108=Gebruiker:

[OptionsFrameRadioCap]
C22=Internet radio capture
CB65=Capture stream zonder transcodering (alleen voor MP3 / AAC / AAC+)
CB66=Schrijf tags naar een bestand
CB67=Schrijf wachtrij-log
GB6=Capture opties
GB9=Splits in bestanden
L13=Tijd:
L24=Bestandsnaam template:
L25=Grootte:
L85=Opslaan in de map:

[OptionsFrameRadioCap.cbBreakType]
i[0]=Splitsen volgens tracks
i[1]=Splitsen volgens grootte
i[2]=Splitsen volgens tijd

[OptionsFramePlayer]
Caption=Speler
CB21=Blijf op de voorgrond
L14=Wijzig positie na drukken op sneltoets met
L16=Wijzig volume na drukken op sneltoets met
L33=Midden klik:
GB4=Bedien met sneltoetsen
GB5=Bedien met de muis
GB15=Kopieër in de klembord template
G1=Bediening

[OptionsFramePlayer.MOBox]
i[0]=(geen)
i[1]=Afspelen/Pauze
i[2]=Toevoegen bestanden

[OptionsFrameSort]
L1=Gebruik "%!" macro's voor omgekeerde sortering

[OptionsFrameTrackList]
Caption=Export tracklijst
C4=Tracklijst exportopties
L26=Standaard template:
L27=Patroon:
CB54=Export verborgen afspeellijst items
CB55=Export afspeellijst categorieën

[OptionsFramePlug-ins]
Caption=Plug-ins
N1=Verwijder
N2=Laad geselecteerde
N3=Laad alles
N4=Ontlaad geselecteerde
N5=Ontlaad alles
B1=Herstart nu
L1=Enkel van de geladen plug-ins worden niet gebruikt door dit programma

[OptionsFrameVisual]
C23=Visualisatie
CB68=Gebruik soepelheid
CB71=Wijzig visualisatie elke:
GB10=Wijziging visualisaties
GB7=Volledig-scherm modus
L21=Start volledig-scherm modus op beeldscherm:
L23=Het zal langzamer renderen maar rendert een betere afbeelding bij zoomen

[SearchForm]
Caption=Geavanceerd zoeken
CB1=Zoeken in titels
CB2=Zoeken in artiesten
CB3=Zoeken in albums
CB4=Zoeken in genres
CB5=Zoeken in volledige bestandsnamen
CB6=Automatisch zoeken
B1=Zoekopties
B2=Sluiten
L1=(Alles)
N1=Speel
N2=Spring naar het begin

[PLS]
N20=Verwijderen
N22=Inschakelen
N23=Uitschakelen
N3=Toevoegen
N36=Bladwijzers
N37=Toevoegen
N39=Bewerken
N1=Absolute bestandspaden

[DropForm]
CB1=Vraag niet opnieuw
RG1=Slepen en neerzetten

[Scheduler]
Caption=Scheduler
L1=Tijd:
L3=Af te spelen bestanden voor de actie:
L4=Selecteer object om af te spelen:
L5=U kunt het bestand slepen uit de afspeellijst of verkenner naar het tekstveld
CB1=Volume soepel wijzigen
CB2=Alarm
CB4=Volume toename voor:
A1=Afsluiten
A2=Slaapstand
A3=Sluiten programma
A4=Pauzeer afspelen
A5=Slaap
B1=Op tijd
B2=Aan het eind van de afspeellijst
B3=Aan het eind van de wachtrij
B4=Aan het eind van het bestand
R1=Op gekozen tijd
R2=Op verstreken tijd
S1=sec

[AddLinkDialog]
Caption=Voeg link toe
lbLink=Streaming link:
lbName=Naam:
btnOk=OK

[DSPDialog]
R2=Gebruik waarde van labels
R3=Analyseer bestand "on-the-fly"
L1=* U kunt waarden resetten mbv. een rechter muisklik
L2=DSP Plug-ins:
lbEcho=Echo
lbReverb=Nagalm
lbFlanger=Flanger
lbChorus=Koor
lbTrueBass=Bas
lbEnhancer=Verbeteraar
lbSpeed=Snelheid
lbTempo=Tempo
lbPitch=Toonhoogte
btnEqPresets=Voorinstellingen
cbEqSwitch=Schakel de equalizer in
btnReset=Reset naar standaarden
CB1=Spraak verwijderaar (alleen voor Stereo)
CB3=Gebruik geluid fading (Pauze / Hervatten)
RB1=Doe niets
tcpSoundEffects=Geluidseffecten
tcpCrossMixing=Mixeropties
RB2=Voeg pauze toe tussen tracks
GB1=Normaliseer volume
CB5=Soepele volume wijziging
CB4=Gebruik geluidsfading bij het navigeren in een track
CB6=Mix de volgende track met de vorige
GB2=Handmatig wisselen van tracks
GB3=Automatisch wisselen van track
CB7=Fade in volume aan het begin van de track
CB8=Fade uit volume aan het einde van de track
L4=Voorverterker:
GB4=Herhaal gain
L10=Doel volumelevel:
L5=Huidige waarde:
L9=Standaard waarde: 
tcpAutoVolume=Volume normalisatie
L6=Bovengrens van voorversterker:
L7=Ondergrens van voorversterker:

[EQPresetsDialog]
Caption=Equalizer voorinstellingen
B1=Toepassen
B2=Annuleren
B3=Verwijderen
B4=Terugzetten

[QueueDialog]
Caption=Wachtrij manager
L1=Totale tijd:
CB1=Pauze

[QueueDialog.ListView]
c[0]=Nummer
c[1]=Bestandsnaam
c[2]=Afspeellijst
c[3]=Speeluur

[QTEForm]
Caption=Label editor
L1=Laad
L2=Opslaan
T1=Basis
T2=Songteksten
T3=WACHTRIJ
T4=Informatie
L3=Uitvinken om alle albumkunst te verwijderen uit het bestand bij het opslaan van de wijzingen

[EditorForm.RegisterFmt]
i[0]=Zonder wijzigingen
i[1]=Alle woorden met een hoofdletter
i[2]=Eerste woord met een hoofdletter
i[3]=ALLES IN HOOFDLETTERS
i[4]=alles in kleine letters

[ATEForm]
Caption=AIMP3: Geavanceerde label editor
A1=Autom. nummering
A2=Hernoemen
B5=Ververs labels
aTag.h=Autofilling
miDelete=Verwijder
miDeletePhys=Verwijder fysiek
aSave=Opslaan
btnRG.h=HerspeelGain
miJumpTo=Spring naar map...
miNumCfm=Vraag om bevestiging
miSoundOut=Afspeel opties
miRgFile=Scan geselecteerde: zonder album
miRgAlbum=Scan geselecteerde: als een album
miRgMAlbum=Scan geselecteerde: verkrijg album uit labels
miRgRemove=Remove ReplayGain info from tags
TM0=Bestanden op harde schijf
TM1=Door gebruiker toegevoegde bestanden
lbNoData=(Geen gegevens voor een voorbeeld)
cbSubFolders=Met submappen
A9=Sla reeds geanalyseerde bestanden over
btnBPM.h=BPM
miBPMAnalyze=Geselecteerde analyse
A3=Wijzig in formaat "%s"
acEdit=Bewerk alle velden
miGroupBy=Groepeer op
miGroupByNone=Geen groepering
miGroupByFolder=Door bovenliggende map
A4=Toestaan
B1.h=Changing the case / Transliteration

[ATEAutoTagForm]
Caption=Autom. vul tag die de bestandsnaam gebruikt
C1=Voor wijzigingen
C2=Na wijzigingen
c[0]=Bestandsnaam
c[1]=Album
c[2]=Artiest
c[3]=Genre
c[4]=Titel
c[5]=Track Nr
c[6]=Jaar

[ATERenameForm]
Caption=Hernoem opties
CB1=Voorbeeld
CB2=Werk met een kopie van bestand
L2=Gebruik het "\" symbool (%Y\%A - %T) om te sorteren op mappen
GB1=Hernoem bestanden op template
GB2=Verplaats bestanden naar de geselecteerde map
btnRename=Hernoem
GB3=Zoek en vervang
GB4=Register
GB5=Transliteration
L1=Zoek:
L3=Vervang door:

[ATESaveParams]
Caption=Opslaan opties

[ATEForm.lvTable]
c[0]=№
c[1]=Disc №
c[2]=Bestandsnaam
c[3]=Titel
c[4]=Artiest
c[5]=Album
c[6]=Jaar
c[7]=Genre
c[8]=Bitrate
c[9]=Speelduur
c[10]=Formaat
c[11]=Hoesje
c[12]=ID3v1
c[13]=ID3v2
c[14]=APE
c[15]=WMA
c[16]=Vorbis
c[17]=M4A
c[18]=Grootte

[AutoTag]
Caption=Autofilling
CB1=Veld niet vullen als deze geen waarde heeft
bOk=Toepassen

[CAD]
Caption=Zoek omslagen
L1=Zoek duplicaten:
L2=Zoek op het Internet
CB1=Download omslagen met grootte:

[CommonDialogs]
L1=Selecteer map
L2=Inclusief submappen
B1=OK
B2=Annuleren
B3=Nieuwe map
SA=Selecteer alles
SN=Verwijder selectie

[AIMPLibMainForm]
Caption=AIMP3: Audio Library
seMenu=Menu
seCopy.h=Kopieër afspelend bestand naar klembord
cbGroups=Groeperen
miAddTo=Toevoegen aan afspellijst
miCompress=Comprimeer database
miEdit=Bewerken...
miDB=Database
miDropStatistics=Reset statistieken
miDropFiles=Verwijder alle bestanden uit de database
miFileUpdateTags=Herscan labels
miLabel=Labels...
miLabelSet=Instellen label
miLabelSetNew=Nieuw label
miLabelRemove=Verwijder label
miLabelRemoveAll=Verwijder alle labels
miMissed=Gemiste bestanden
miStatistics=Statistieken
miRemove=Verwijder geselecteerde bestanden uit DB
miReport=Rapport...
miUpdate=Update
miUpdateAllTags=Herscan labels in alle bestanden
bViewAlbum.h=Toon als groepen
bViewTable.h=Toon als tabel
acGroupAdd=Toevoegen
acGroupDelete=Verwijder
acGroupEdit=Bewerk
acPlayInAIMP3=Afspelen in AIMP
acPlayInLibrary=Afspelen in Audio bibliotheek
acSendToPlaylist=Toevoegen aan AIMP's afspeellijst

[AIMPLibAddForm]
Caption=Toevoegen bestanden en mappen
bScan=Toevoegen
gbFiltBy=Bestand overslaan
cbMinFS=Als grootte kleiner is dan:
cbMinFD=Als de speelduur korter is dan:
lvTypes=Bestandstypes

[CopyDialog]
0=Kopiëren...
1=Verplaatsen...
2=Pauze
3=Doorgaan

[AIMPLibReports]
0=Algemeen
1=Totaal
2=Afgespeeld
3=Albums telling
4=Artiesten telling
5=Genres telling
6=Bestanden telling
7=Jaren
8=Afspeel telling
9=Totale afspeeltijd (~)
10=Favoriete artiesten
11=Favoriete albums
12=Favoriete genres

[AIMPLibGroupForm]
Caption=Toevoegen / Bewerken groep types
lvGroup=Gebruikte kolommen
lvAvailable=Beschikbare kolommen
lbName=Naam:
bCancel=Annuleren
bApply=Toestaan
L1=Autom. naam geven

[AIMPLibMainForm.MSG]
0=Vandaag
1=Vandaag en gisteren
2=Week
3=Maand
4=3 maanden
5=6 maanden
6=Jaar
7=Ouder
L1=Alle filters uitschakelen
L2=Kopieër naar "%s"...
L3=Verplaats naar "%s"...
L4=Waarden

[AIMPLibMainForm.Tables]
sTitle=Titel
sArtist=Artiest
sAlbum=Album
sAlbumArtist=Album artiest
sTrack=Track №
sDisk=Disc №
sGenre=Genre
sDate=Jaar
sLabels=Labels
iFreq=Frequentie
iBitRate=Bitrate
iChannels=Kanalen
iDuration=Speeluur
iSize=Bestands grootte
iPlayCount=Aantal malen afgespeeld
dPlaying=Afgespeeld
dAdded=Toegevoegd
sName=Bestandsnaam
iBPM=BPM
sComposer=Componist
sFormat=Formaat
sPublisher=Uitgever

[AIMPLibLabelsForm]
Caption=Labels
acRemove=Verwijder label
acRename=Hernoem label
acSetToAll=Label toepassen op alle bestanden
acUndoSetToAll=Ongedaan maken: toepassen van label op alle bestanden
acUnset=Unassign Label
btnCancel=Annuleren
btnOk=OK
C1=Aanbrengen label
C2=Beschikbare labels
L1=Invoeren labelnaam
L2=Creëer
L3=Bestanden zijn niet geselecteerd
L4=Toevoegen

[AIMPLibMissedFilesForm]
bApply=Vervangen gemerkt
bSearch=Zoeken...
miDeleteSelected=Geselecteerde verwijderen
miDeleteUnchecked=Niet gemerkte bestanden verwijderen
miDeleteAll=Verwijderen alle gevonden bestanden

[AIMPLibMissedFilesForm.lvTable]
c[0]=Ontbrekend bestand
c[1]=Vervangen door bestand

[AIMPSendToDialogForm]
Caption=Kopieër naar...
Category=Kopieër acties
bSend=Kopieër
gbAdditionals=Extra bestanden
gbPath=Doelpad
gbRename=Hernoem mbv. template
cbDefault=Standaard toestaan
lbAdditionals=Te kopiëren bestanden naar doelpad samen met hoofd bestanden.\n; - scheidingsteken, * - onbekend deel van de bestandsnaam

[Converter.lvTable]
c[0]=Naam
c[1]=Formaat
c[2]=Status
c[3]=№

[Converter]
Caption=AIMP3: Audio Converter
actAddFiles=Toevoegen bestanden
actAddFolders=Toevoegen mappen
actAddPlaylist=Toevoegen afspeellijsten
actDeleteAll=Opruimen
actDeleteSelected=Verwijder geselecteerde
csCancel=Geannuleerd
csDone=Klaar
csError=Fout
csWaiting=Wachten
bAdd.h=Toevoegen bestanden / Mappen
bDelete.h=Verwijder bestanden
bQuickOptions.h=Opties
bSettings=Opties
bStart=Start
bStop=Stop
lbEncoder=Formaat:
lbTargetFileName=Hernoem bestand:
lbTargetFolder=Verplaats uitvoer naar:
lbTotalProgress=Totale voortgang:
lbTimeElapsed=Verstreken:
lbTimeLeft=Resterend:
lbMode=Encodeer modus
Modes=Enkelvoudige bron - enkelvoudig resultaat|Alle bronnen - enkelvoudig resultaat
miShutdownWhenDone=Afsluiten computer na conversie
miDeleteSource=Bronbestand verwijderen na succesvolle conversie
miUncheckSuccessful=Verwijder vinkje bij het bestand na succesvolle conversie
PatentedCodecsWarningTitle=Conversie naar andere formaten
PatentedCodecsWarning=Vanwege software patenten, mogen wij geen codeersoftware verspreiden voor de volgende formaten: %s.\n\nAls u deze functionaliteit nodig heeft, moet u de ontbrekende bibliotheken downloaden en deze handmatig installeren in "%s".\n\nKijk hier voor details hier: %s
miSavePathStructure=Opslaan mappenstructuur als het bestand naar het doelpad wordt verplaatst

[ConverterEncoders]
cbAsInput=Als bronbestand
cbIncludeMD5=Insluiten controle getal in bestand
cbCorrectionFile=Creëer een correctiebestand
cbChangeFormat=Wijzig formaat
lbBestC=Beste compressie
lbBestQ=Beste kwaliteit
lbBitrate=Bitrate:
lbBitrateMode=Modus:
lbBitDepth=Bemonster formaat:
lbChannels=Kanalen:
lbCompression=Compressie:
lbLeast=Fast compressie:
lbMost=Best compressie:
lbQuality=Kwaliteit:
lbSampleRate=Bemonster snelheid:
scParams=Parameters
gbMode=Modus
cbModeLossless=Lossless
cbModeHybrid=Hybride
bOk=Ok

[PlaylistsManagerDialog]
L1=Algemeen
L2=Persoonlijke instellingen
L3=Actieve afspeellijsten
L4=Inactieve afspeellijsten
acImport=Importeer afspeellijsten...
acImportDirs=Importeer mappen...
acRemove=Verwijder geselecteerde van schijf
B1=Selecteer voorafbeelding uit afspeellijst
B2=Selecteer voorafbeelding uit map
B3=Verwijder voorafbeelding
cbReadOnly=Blokkeer voor wijzigingen
lbStorage=Locatie:
lbPreimage=Voorafbeelding:
lbPreimageNotes=Voorafbeelding is een afspeellijst bestand of map, welke de gegegevensbron is voor de huidige afspeellijst. Om te synchroniseren met de voorafbeelding, druk op "Herlaad gegegevens uit de voorafbeelding".\n\n Synchronisatie gaat slechts in een richting: Voorafbeelding -> Afspeellijst.
L5=Voorbeeld

[OptionsFrameConvertor]
Caption=Converter
C1=Conversie instellingen
L1=Threads:
L2=Maximum aantal threads, afhankelijk van het aantal CPU cores.
CB1=Breid bestanden uit mbv. door het wachtrijbestand bij het toevoegen aan de tabel
C18=Gedrag

[OptionsFrameRunningLine]
C13=Uitvoeren regel
CB75=Cyclisch
GB1=Uitvoeren regelanimatie
GB3=Uitvoeren regeltemplate
L10=Update interval:
L35=Uiterlijk:
L36=Beweging:

[HotkeysGroups]
Bookmarks=Bladwijzers
Common=Algemeen
Options=Opties
PlayableFile=Afspeelbaar bestand
Playback=Afspelen
Player=Afspeler
PlayerNavigation=Afspeler: Navigatie
PlayerPlaybackControl=Speler: Afspeelbeheer
Playlist=Afspeellijst
PlaylistAddFiles=Afspeellijst: Toevoegen bestanden
PlaylistDeletion=Afspeellijst: Verwijderen
PlaylistSearch=Afspeellijst: Zoeken
PlaylistSelectedFiles=Afspeellijst: Geselecteerde bestanden
PlaylistSendTo=Afspeellijst: Verzenden naar...
PlaylistSorting=Afspeellijst: Sorteren
Queue=Wachtrij
Visuals=Visualisering

[OptionsFramePlayerBehavior]
C1=Automatisch
GB1=Algemeen
GB3=Afspeel modus
L1=Afspeel modus:
GB2=Bij het opstarten
CB7=Herhaal afspeellijst met een bestand
GB4=Aan het eind van de afspeellijst
CB58=Automatisch springen naar de laatste track
CB48=Opslaan spelerstatus tijdens navigeren in de afspeelllijst via "volgende / vorig bestand" knoppen
CB32=Autom. voorinstelling voor een track
CB22=Stop het afspelen als het huidige bestand werd verwijderd

[OptionsFramePlayerBehavior.RG1]
i[0]=Start afspelen
i[2]=Doe niets
i[1]=Hervat spelerstatus

[OptionsFramePlayerBehavior.RG2]
i[0]=Spring naar de volgende afspeellijst
i[1]=Herhaal afspeellijst
i[2]=Klaar staan

[OptionsFramePlayerBehavior.RG3]
i[0]=Normaal
i[1]=Herhaal track
i[2]=Mixen

[OptionsFramePlaylistBehavior]
GB2=Algemeen
CB57=Enkelvoudige afspeelmodus
C6=Gedrag
Caption=Afspeellijst
L18=Scrollen met "%s" gedrukt
GB1=Opslaan
L12=Normaal scrollen
CB46=Afspeellijst sluiten door dubbelklikken op tabblad
CB56=Vraag om bevestiging als bestanden van harde schijf moeten worden verwijderd
CB2=Open bladwijzers in een nieuwe afspeellijst "Bladwijzers"
CB31=Opslaan wachtrij als het programma wordt afgesloten
CB4=Opslaan afspeellijst "Standaard"
CB3=Opslaan absolute bestandspaden (aanbevolen)
CB1=Afspeellijst verwijderen als het tabblad wordt gesloten
C19=Scrollen door afspeellijst items met muiswiel
CB8=Vraag afspeellijst naam bij aanmaken

[OptionsFrameSystem]
C1=Systeem
Caption=Systeem
GB1=Integratie
L99=Prioriteit
L1=Spelervenster zou actief moeten zijn
GB2=Toon knop op taakbalk
CB18=Voorkom weergave tijdens het uitschakelen
CB2=Toon de huidige track informatie in de taakbalk
CB3=Toestaan scrollen huidige bestandsinformatie
CB4=Toon afspeelvoortgang
CB5=Toon de spelerstatus met een knop in de taakbalk
CB6=Toon de spelerstatus als kleur in de voortgangsbalk
CB41=Toevoegen aan de standaard lijst met programma's
CB40=Toevoegen link aan "Uitvoeren" menu
CB24=Toevoegen aan CD/DVD autorun menu
CB23=Toevoegen aan het verkenner context menu
CB60=Autorun
CB7=Gebruik "Onbepaald" status voor audiostreaming

[BookmarkEditDialog]
btnOk=Opslaan
Caption=Bladwijzers editor

[BookmarksManagerDialog]
acItemAddFile=Toevoegen: Bestand
acItemAddFolder=Toevoegen: Map
acItemAddLink=Toevoegen: URL
acItemEdit=Bewerk
acItemRemove=Verwijder
B1=Toevoegen aan afspeellijst
B2=Afspelen
btnAdd=Toevoegen
btnClose=Sluiten
Caption=Bladwijzerbeheer

[BookmarksManagerDialog.lvItems]
c[0]=Titel
c[1]=Pad
c[2]=Positie
c[3]=Notities

[OptionsSoundOutTransformFrame]
L2=Snelheid
L3=Kwaliteit
L1=Herbemonstering:
GB2=Algemeen
GB1=Tracker muziek
CB3=Trillen
CB1=Toestaan mixen van kanalen
C1=Transformeer opties
B1=DSP Manager
CB3Hint=Onderdruk vervorming, welke ontstaat als de bemonsterdiepte afneemt
CB1Hint=Surround emulatie voor stereo / mono bestanden\nSlimme conversie van multikanaal bestanden naar stereo / mono
CB2=Anticlipping
CB2Hint=Verminderd kras- en ruiseffecten, welke ontstaan als het signaal over 0 dB springt

[DSPDialog.cbReplayGainSource]
i[0]=Bron: Bestand
i[1]=Bron: Album

[OptionsFramePlugins.cbFilter]
i[0]=Alles
i[1]=Geladen
i[2]=Ontladen
i[3]=Ongebruikt

[OptionsFrameAlbumArtManager]
L6=Status:
L5=dagen
B1=Leegmaken cache
Caption=Albumkunst
GB2=Caching toestaan
GB1=Zoeken op het INternet
GB3=Zoeken in bestandsmap
C2=Caching opties
C1=Automatische zoekopties
L4=Verwijder record uit de cache na:
L2=Maximum bestandsgrootte voor download:
L1=Er zijn geen plug-ins geïnstalleerd die het mogelijk maken om albumkunst te downloaden van het Internet
L3=Caching verminderd de hoeveelheid disk activiteiten, bespaart Internet verkeer, versnelt het zoeken naar albumkunst.

[ATEChangeRegisterDialog]
Caption=Changing the case / Transliteration
CB1=Tags:
GB1=Acties
L1=Case:
L2=Transliteratie:
L3=Velden:

